Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1210.html.tmx
Source language: sme
Languages: nob

source: Sáhkavuorru - Blåfjella-Skjækerfjella / Låarte - Skæhkere álbmotmeahci ja Lierne / Lijre álbmotmeahci rahpan
nob: Tale - Åpningen av Blåfjella-Skjækerfjella / Låarte - Skæhkere nasjonalpark og Lierne / Lijre nasjonalpark

source: Várrepresideanta Johan Mikkel Sara sáhkavuorru Blåfjella-Skjækerfjella / Låarte - Skæhkere álbmotmeahci ja Lierne / Lijre álbmotmeahci rahpamis , geassemánu 26. b. 2006 .
nob: Tale holdt av visepresident Johan Mikkel Sara ved åpningen av Blåfjella-Skjækerfjella / Låarte - Skæhkere nasjonalpark og Lierne / Lijre nasjonalpark , 26. juni . 2006 .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 26.06.2006
nob: Sist endret 26.06.2006

source: Ráhkis Kruvdnaprinseassa Mette-Marit , Fylkkamánni , stáhtaráđđi , bisma , sátnejođiheaddjit , ( fylkkasátnejođiheaddji ) ja guossit .
nob: Kjære Kronprinsesse Mette-Marit , Fylkesmann , statsråd , biskop , ordførere , ( fylkesordfører ) og gjester .

source: Duohtavuohta lea ahte bealli máilmmi suodjalanguovlluin leat ásahuvvon eamiálbmotguovlluide .
nob: Det er et faktum at halvparten av verdens verneområder er etablert i urfolksområder , Norge og Sverige er intet unntak .

source: Sivvan dasa go eamiálbmotguovllut geasuhit guovllusuodjaleami ektui , lea dat erenoamáš sorjjasvuođaoktavuohta mii gávdno eamiálbmot kultuvrra ja luonddu gaskka .
nob: Årsaken til at leveområdene til urfolk er attraktive i forhold til områdevern er det særlige avhengighetsforholdet som finnes mellom urfolks kultur og naturen .

source: Luondu lea vuođđun eamiálbmot leahkimii ja sin máilmmeáddejupmái , oskui , vieruide , árbevieruide ja kultuvrii ollislaččat .
nob: Naturen er basis for urfolks eksistens og for deres verdensforståelse , tro , sedvaner , tradisjoner og kultur som helhet .

source: Oktavuohtavuogit eai guoskka dušše eana- ja resursastivrejupmái dahje man ollu daid sáhttá geavahit , muhto seamma ollu eará beliide eallimis , nugo fuolkevuhtii , gillii , báikenamaide , árbevirolaš máhtolašvuođa gaskkusteapmái ja guovlluide gullevašvuhtii .
nob: Tilknytningsforholdet er ikke bare relatert til rådigheten over land og ressurser eller hvor mye man kan utnytte disse , men like mye til andre aspekter av livet , slik som slektskap , språk og stedsnavn , overlevering av tradisjonell kunnskap og tilhørigheten til områdene .

source: Sihke eamiálbmogii ja lundui lea dát vuoitit-vuoitit dilli .
nob: For både urfolket og naturen er dette en vinn-vinn situasjon .

source: Symbiosa čoahkkana das ahte eamiálbmoga eallinvuogi ja kultuvrra suodjaleapmi váikkuha biologalaš šláddjivuođa suodjaleapmái , ja guvlui .
nob: Symbiosen består i at bevaring av levesettet og kulturen til urfolk bidrar til bevaring av det biologiske mangfoldet , og omvendt .

source: Sámi beroštumit Norggas , ja erenoamážit boazodoallu , leat ovdal leamaš positiiva iešguđet suodjalannjuolggadusaide ja nu leat dorjon álbmotmehciid ásaheami .
nob: De samiske interessene i Norge , og spesielt reindriften , har tidligere vært positive til ulike verneregimer og således støttet opprettelse av nasjonalparker .

source: Duogážin dasa lea dat go boazodoalus ii leat leamaš vejolašvuohta geavahit nu ollu vugiid movt suodjalit guovlluideaset .
nob: Det har sin bakgrunn i at reindriften ikke har hatt tilgang til så mange andre former for vern av sine områder .

source: Iešguđet luonddusuodjalannjuolggadusat leat ge adnojuvvon dakkár doaibmabidjun ahte gozihit boazodoalu beroštumiid olgguldas bahkkemiid vuostá ja suodjalit guohtoneatnamiid .
nob: Ulike naturvernregimer har således framstått som tiltak som var i reindriftens interesse for å beskytte eget beite- og driftsareal fra ytre press .

source: Dattetge fertet mii konstateret ahte dát eai šat dohkkehuvvo eahpádusaid haga .
nob: Vi må imidlertid konstatere at denne uforbeholdne oppslutning ikke lenger er til stede .

source: Dát boahtá earret eará das go dilli lea menddo guhkás heivehuvvon gilvaleaddji beroštumiid gáibádusaide , ja erenoamážit go suodjalanguovllut leat rahppojuvvon gávppálaš áigmušaide mii sáhttá čuohcat eanet daid guovlluide gosa juo lea bahkkejuvvon .
nob: Dette skyldes blant annet at arronderingen i for stor grad er blitt tilpasset krav fra konkurrerende interesser og , ikke minst , at det er åpnet for en kommersialisering av verneområdet som vil øke presset på allerede utsatte arealer .

source: Sámediggi diehtá ahte álbmotmehciin mat dál almmolaččat rahppojuvvojit geahččalanortnegin , lea nu gohčoduvvon báikkálaš hálddašeapmi ja daid hálddašit álbmotmeahcceráđđi masa maid boazodoallu lea ožžon fálaldaga searvat , ja dát hálddašanortnet galgá evaluerejuvvot dalle go geahččalanáigodat lea dievvan 2008:s .
nob: Sametinget er kjent med at nasjonalparkene som offisielt åpnes i dag , som en forsøksordning er underlagt såkalt lokal forvaltning og forvaltes av nasjonalparkråd hvor også reindriften er tilbudt sete , og at denne forvaltningsordningen skal underkastes evaluering når forsøksperioden utløper i 2008 .

source: Sámediggi vuordá beassat searvat dán evaluremii ja mii geavahit vejolašvuođa muittuhit mearrádusa birra mii lea dahkkojuvvon biologalaš šláddjivuođa konvenšuvnna oktavuođas mas daddjo ahte ovdal jagi 2010 galgá guovllusuodjaleami ásaheapmi , hálddašeapmi ja bearráigeahččan čađahuvvot nu ahte eamiálbmogat ollislaččat sáhttet searvat ja ahte sin vuoigatvuođat árvvus adnojuvvojit .
nob: Sametinget imøteser muligheten til å få delta i denne evalueringen , og vi benytter anledningen til å minne om beslutningen under konvensjonen om biologisk mangfold som sier at innen 2010 skal etablering , forvaltning og overvåking av områdevern gjøres med fullverdig urfolksdeltakelse som respekterer deres rettigheter .

source: Go lea nu ahte riikkaidgaskasaččat birasrievtti oktavuođas lea ollu rievdan eamiálbmotvuoigatvuođaid ektui ja rollat suodjalanguovlluid ektui maŋimuš logijagiin leat rievdan .
nob: For det er slik , at det internasjonalt på miljørettssiden , har skjedd store endringer med henhold til urfolks rettigheter og roller i forhold til verneområder de siste tiårene .

source: Rievdadusat leat oanehaččat nu ahte vuosttaš gearddi lea dakkár ekovuogádatperspektiiva mas nana ceavzilis geavaheapmi ja suodjaleapmi gehččojuvvo fárrolagaid , earret eará vai guovllusuodjaleapmi lea beaktil , muhto maiddái vai eamiálbmogiid legitiima vuoigatvuođagáibádusat vuhtii váldojuvvojit .
nob: Endringene er kort oppsummert at man for det første har anlagt et økosystemperspektiv hvor bærekraftig bruk og vern ses i sammenheng , blant annet både for at områdevernet skal være effektivt , men også for å imøtekomme urfolks legitime rettighetskrav .

source: Dása gullet vuoigatvuođabealit ja olmmošvuoigatvuođat suodjalanguovlluid ektui .
nob: Her inkluderes rettferdighetsbetraktninger og menneskerettigheter til verneområder .

source: Šállošahtti lea go dát riikkaidgaskasaš ovdánahttin ii leat joavdan Norgii nu ollu .
nob: Denne internasjonale utviklingen har dessverre ennå ikke nådd Norge i særlig grad .

source: Sámediggi lea čujuhan suodjalaneiseválddiide , ollu gerddiid ahte dáláš suodjaleamis deattuhuvvo menddo unnán oktavuohta luonddu ja kultuvrra gaskka , ja suodjaleapmi geavaheami bokte .
nob: Sametinget har påpekt overfor vernemyndighetene , gjentatte ganger , at dagens vern legger for lite vekt på samspillet mellom natur og kultur , og vern gjennom bruk .

source: Suodjaleapmi luonddusuodjalanlága mielde lea dál ovttabealádit heivehuvvon dasa maid doaba » klassisk naturvern ” siskkilda , min oainnu mielde lea dát menddo gárži ja statistalaš .
nob: Vern etter naturvernloven blir i dag for ensidig tilpasset det som faller inn under begrepet " klassisk naturvern " , etter vårt syn blir det for snevert og statisk .

source: Mii vuordit dál ahte mii šaddat ovttaoaivilii Birasgáhttendepartemeanttain min evttohusa hárrái go guoská suodjalanplánabarggu njuolggadusaide sámi guovlluin .
nob: Vi forventer nå at vi oppnår enighet med Miljøverndepartementet om vårt forslag til retningslinjer for vernplanarbeid i samiske områder .

source: Mis lea ain gáibádus ahte sámit galget mealgat eanet beassat searvat suodjalanguovlluid ásahan- ja hálddašanbargui .
nob: Vårt krav om en betydelig samisk deltakelse ved opprettelse og forvaltning av vernede områder står fortsatt ved lag .

source: Riikkaidgaskasaš ovdamearkan sáhttit namahit ahte Nunavutšiehtadus Canadas lea vuoigadahttán ja čađahan mekanismmaid main lea dat váikkuhus ahte luonddusuodjaleapmi dávjá sáhttá ráddjet eamiálbmogiid ealáhuslaš geavaheami suodjalanguovllus .
nob: Som et internasjonal eksempel kan det nevnes at det i Nunavutavtalen fra Canada er hjemlet og gjennomført mekanismer som tar konsekvensen av at naturvern ofte kan bety begrensninger i urfolks næringsmessige bruk av verneområdet .

source: Juohke áidna gávppálaš áigumuš mii sáhttá ovddiduvvot suodjalanjuolggadusaid vuođul , guoská danne erenoamážit sidjiide geaidda vahágat sáhttet čuohcat .
nob: Enhver kommersiell interesse som kan utvikles på grunnlag av verneregimet er derfor eksklusivt forbeholdt de som påføres mulige tap eller ulemper .

source: Okta dain stuorámus hástalusain mat eamiálbmogiin leat ollu máilmmi álbmotmehciin , leat muđui dat váttisvuođat maid lassánan turisma mielddisbuktá .
nob: Et av det største utfordringene for urfolkene i mange av verdens nasjonalparker er for øvrig problemene som økt turisme fører med seg .

source: Dán oktavuođas lea mus dat dovdu ahte lea riekta namahit dan maid boazosámit Låarte – Skæhkere álbmotmeahcis leat váidalan Sámediggái ahte suodjalanstivrrat ráddjejit menddo sakka boazosámiid ealáhusberoštumiid , seammás go suodjalanguovllut sáhttet geavahuvvot gávppalaš áigumušain mii čuohcá vel ain eanet boazodoalu eatnamiidda .
nob: I denne sammenhengen føler jeg det er riktig å nevne at reindriftsamene innenfor Låarte - Skæhkere nasjonalpark besværer overfor Sametinget at verneregimet legger for store begrensninger på reindriftsamenes næringsinteresser , samtidig som det kan legges opp til en kommersialisering av verneområdet som betyr ytterligere press på reindriftens arealer .

source: Midjiide dát lea paradoksa .
nob: For oss oppleves dette som et paradoks .

source: Sámediggi háliida váikkuhit dan ahte mearriduvvon suodjalannjuolggadusat hábmejuvvojit nu ahte dain gozihuvvo eamiálbmotperspektiiva , seammás go guovllu gáhttenárvosaš bealli suodjaluvvo boahttevaš sohkabuolvvaid váste .
nob: Sametinget ønsker å bidra til at de vedtatte verneregimene får en utforming som ivaretar urfolksperspektivet , samtidig som at områdets verneverdige karakter ivaretas for framtidige generasjoner .

source: Mus lea suohtas dán oktavuođas muittuhit ahte sámit leat geavahan dán guokte guovllu guhkes áiggi , ja ahte dat dainna lágiin lea sámi kultureanadat mii dál suodjaluvvo álbmotmeahci hámis .
nob: Det er i denne forbindelse en fornøyelse for meg å minne om at samene har brukt disse to områdene i lang tid , og at det således er et samisk kulturlandskap som nå er underlagt vern som nasjonalpark .

source: Dáiguin sániiguin sávan mun midjiide buohkaide lihku suodjalemiin .
nob: Med disse ord , ønsker jeg oss alle lykke til med vernet .

source: Giitu beroštumis !
nob: Takk for oppmerksomheten .
